Repository: civio/presupuesto-menorca
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos del Consell de Menorca

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària del Consell de Menorca

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
ca: El Consell Insular de Menorca no recapta impostos, però cobra taxes i preus públics (per la ITV, per exemple)

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost insular inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i del Govern de Illes Balears, que són els encarregats de recaptar impostos com l'IVA i o l'IRPF

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
ca: El Consell utilitza el pressupost per mantenir els serveis que ofereix a l'illa i altres accions destinades a millorar la cohesió insular i municipal.

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses en el Consell de Menorca

source: Gobierno de Aragón
ca: Consell de Menorca

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a les Illes Balears)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament al Consell de Menorca

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Consell de Menorca

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on venen els ingressos? En què destina la despesa el Consell de Menorca?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses del Consell de Menorca

source: Te mostramos de un modo claro cómo se distribuye nuestro presupuesto. De dónde vienen los ingresos y a qué destinamos el gasto
ca: Et mostrem d'una forma clara com es distribueix el nostre pressupost. D'on venen els ingressos i a què destinem les despeses

source: Visita guiada por el visor de presupuestos
ca: Visita guiada pel visor de pressupostos

source: De las grandes cifras al detalle
ca: De les grans xifres al detall

source: No solo lo presupuestado, también lo gastado
ca: No només el pressupostat, també el gastat

source: También los ingresos
ca: També els ingressos

source: Más rápido: usa el buscador
ca: Més ràpid: usa el cercador

source: La evolución desde 2012
ca: L'evolució des del 2012

source: ¿Quién lo gasta?
ca: Qui ho gasta?

source: ¿Cómo se gasta?
ca: Com es gasta?

source: ¿Cómo se distribuyen tus impuestos? / Lo que tú aportas
ca: Com es distribueixen els teus impostos? / El que tu aportes

source: Si tienes dudas, consulta el glosario
ca: Si tens dubtes, consulta el glossari

source: El objetivo de la página de presupuestos del Consell de Menorca es que cualquier ciudadano sea capaz de encontrar, a unos pocos clics, de forma visual y sin tener que revisar páginas y páginas de tablas, cualquier línea de las cuentas de los últimos años. Si es tu primera vez y no sabes por dónde empezar, te acompañamos en un primer paseo.
ca: L'objectiu de la pàgina de pressupostos del Consell de Menorca és que qualsevol ciutadà sigui capaç de trobar, a uns pocs clics, de manera visual i sense haver de revisar pàgines i pàgines de taules, qualsevol línia dels comptes dels darrers anys. Si és la primera vegada i no saps per on començar, t'acompanyem en un primer passeig.

source: Desde <a href="/es/" target="_blank">la portada</a> puedes acceder a la <a href="/es/resumen" target="_blank">visión global</a>, que te da una idea general de ingresos y gastos, o acceder a la página de <a href="/es/politicas#view=functional&year=2019" target="_blank">políticas de gasto</a>, en la que, de un solo vistazo, puedes ver cómo se reparte el presupuesto y cuáles son los grandes bloques. Si te fijas en los colores, verás que están agrupados por tipos básicos en la barra superior y que, por ejemplo, el 26,7% del presupuesto de 2019 se destina a las actuaciones de carácter económico.
ca: Des de <a href="/ca/" target="_blank">la portada</a> pots accedir a la <a href="/ca/resumen" target="_blank">visió global</a>, que et dóna una idea general dels ingressos i les despeses, o accedir a la pàgina de <a href="/ca/politicas#view=functional&year=2019" target="_blank">polítiques de despesa</a>, en la qual, d'un sol cop d'ull, pots veure com es reparteix el pressupost i quins són els grans blocs. Si et fixes en els colors, veuràs que estan agrupats per tipus bàsics a la barra superior i que, per exemple, el 26,7% del pressupost del 2019 es destina a les actuacions de caràcter econòmic.

source: Desde esas grandes cifras puedes ir bajando, según te adentras en cada una de ellas, hasta llegar a niveles de detalle mucho más precisos. Por ejemplo: desde <a href="/es/politicas/43/comercio-turismo-y-pequenas-y-medianas-empresas#view=functional" target="_blank">&#39;comercio, turismo y pequeñas y medianas empresas&#39;</a> puedes pasar a ver la partida de <a href="/es/programas/43200/promocion-turistica#view=economic" target="_blank">&#39;promoción turística&#39;</a> en detalle.
ca: Des d'aquestes grans xifres pots anar baixant, segons t'endinses en cadascuna d'elles, fins a arribar a nivells de detall molt més precisos. Per exemple: des de <a href="/ca/politicas/43/comerç,-turisme-i-petites-i-mitjanes-empreses#view=functional" target="_blank">&#39;comerç, turisme i petites i mitjanes empreses&#39;</a> pots passar a veure la partida de <a href = "/ca/programas/43200/promocio-turistica#view=economic" target="_blank">&#39;promoció turística&#39;</a> en detall.

source: La página web de los presupuestos del Consell de Menorca no solo informa de forma gráfica del reparto de los presupuestos, sino también del estado de ejecución mensual. Es decir, puedes saber cuánto se ha gastado de cada partida hasta la fecha de actualización. Así, lo gastado aparece junto a lo presupuestado en todas las tablas de la herramienta y, además, de forma gráfica, en las visualizaciones. Las franjas más oscuras de la <a href="/es/resumen" target="_blank">visión global</a>, por ejemplo, muestran cuánto se ha gastado o ingresado, por el momento, del total previsto en los presupuestos (el fondo más claro).
ca: La pàgina web dels pressupostos del Consell de Menorca no només informa de forma gràfica del repartiment dels pressupostos, sinó també de l'estat d'execució mensual. És a dir, pots saber quant s'ha gastat de cada partida fins a la data d'actualització. Així, el que s'ha gastat apareix al costat del que s'ha pressupostat en totes les taules de la web i, a més, de forma gràfica, en les visualitzacions. Les franges més oscures de la <a href="/ca/resumen" target="_blank">visió global</a>, per exemple, mostren quant s'ha gastat o ingressat, de moment, del total previst en els pressupostos (el fons més clar).

source: Esta web también incluye detalles sobre las partidas de ingresos. La <a href="/es/politicas#view=income&year=2019" target="_blank">visualización</a> muestra el reparto de los grandes bloques y cómo, por ejemplo, las transferencias del Govern de les Illes Balears son la mayor fuente de financiación del Consell, seguidas por las transferencias de la Administración del Estado, que son las entidades encargadas de recaudar impuestos como el IVA y el IRPF.
ca: Aquesta web també inclou detalls sobre les partides d'ingressos. La <a href="/ca/politicas#view=income&year=2019" target="_blank">visualització</a> mostra el repartiment dels grans blocs i com, per exemple, les transferències del Govern de les Illes Balears són la major font de finançament del Consell, seguides per les transferències de l'Administració de l'Estat, que son les entitats encarregades de recaptar impostos com l'IVA i l'IRPF.

source: Hasta ahora hemos estado navegando, arriba y abajo, para ir al detalle o descubrir los grandes números. Pero, si te interesa un asunto concreto, existe una opción mucho más directa: utilizar el buscador, que rastrea en los presupuestos y en las páginas de ayuda como ésta. Introduce, por ejemplo, la palabra &#39;ITV&#39;. La búsqueda te dará <a href="/es/busqueda?q=ITV" target="_blank">varios resultados</a>: si pinchas en el primero podrás ver el <a href="/es/articulos/i/32/tasas-por-la-realizacion-de-actividades-de-competencia-local#view=economic" target="_blank">presupuesto y los ingresos por la realización de actividades de competencia local</a>.
ca: Fins ara hem estat navegant, amunt i avall, per anar al detall o descobrir els grans números. Però, si t'interessa un assumpte concret, hi ha una opció molt més directa: fer ús del cercador, que rastreja en els pressupostos i en les pàgines d'ajuda com aquesta. Introdueix, per exemple, la paraula &#39;ITV&#39;. La cerca et tornarà <a href="/ca/busqueda?q=ITV" target="_blank">diversos resultats</a>: si punxes en el primer d'ells podràs veure el <a href="/ca/articulos/i/32/taxes-per-la-realitzacio-de-activitats-de-competencia-local#view=economic" target="_blank">pressupost i els ingressos per la realització d'activitats de competència local</a>.

source: A veces tu curiosidad irá más allá y querrás saber cómo ha evolucionado un determinado gasto o ingreso en los últimos años. ¿Se destina más a una determinada partida o se ingresa más de un impuesto concreto ahora que hace unos años? La web de presupuestos del Consell de Menorca contiene datos desde 2012. Así, por ejemplo, puedes saber cuánto se ha presupuestado, y gastado, en <a href="/es/programas/45300/carreteras#view=economic" target="_blank">carreteras</a> desde ese año.
ca: A vegades la teva curiositat anirà més enllà i voldràs saber com ha evolucionat una determinada despesa o ingrés en els últims anys. Es destina més a una determinada partida o s'ingressa més d'un impost concret ara que fa uns anys? La web de pressupostos del Consell de Menorca conté dades des del 2012. Així, per exemple, pots saber quant s'ha pressupostat, i gastat, en <a href="/ca/programas/45300/carreteres#view=economic" target="_blank">carreteres</a> des d'aquest any.

source: Hasta ahora nos hemos centrado en la clasificación funcional o por programas, es decir, a qué se destina el dinero. Pero, en algunos casos, es interesante saber qué organismo es el encargado de la gestión. Por ejemplo, en el programa de <a href="/es/politicas/92/servicios-de-caracter-general#view=institutional" target="_blank">servicios de carácter general</a> puedes ver, desglosado tras abrir el apartado del Consell, la parte que gestionan las diferentes áreas.
ca: Fins ara ens hem centrat en la classificació funcional o per programes, és a dir, a què es destinen els diners. Però, en alguns casos, és interessant saber quin organisme és l'encarregat de la gestió. Per exemple, en el programa de <a href="/ca/politicas/92/serveis-de-caràcter-general#view=institutional" target="_blank">serveis de caràcter general</a> pots veure, desglossat després d'obrir l'apartat del Consell, la part que gestionen les diferents àrees.

source: La tercera pata de un presupuesto de gastos es la clasificación económica o, lo que es lo mismo, ¿en qué se gasta el dinero? Es decir: este punto explica si se trata de gastos de personal, gastos en bienes y servicios, inversiones o transferencias a otras entidades. Por ejemplo, si prestamos atención al detalle del presupuesto de <a href="/es/politicas/15/vivienda-y-urbanismo#view=economic" target="_blank">vivienda y urbanismo</a> veremos que la franja más destacada, en color azul, es el pago de nóminas. La tabla inferior lo confirma: más de 800.000 de los 1,5 millones de euros presupuestados para 2019 están destinados a los gastos de personal.
ca: La tercera pota d'un pressupost de despeses és la classificació econòmica o, el que és el mateix, en què es gasta els diners? És a dir: aquest punt explica si es tracta de despeses de personal, despeses en béns i serveis, inversions o transferències a altres entitats. Per exemple, si prestem atenció al detall del pressupost de <a href="/ca/politicas/15/habitatge-i-urbanisme#view=economic" target="_blank">habitatge i urbanisme</a> veurem que la franja més destacada, en color blau, és el pagament de nòmines. La taula inferior ho confirma: més de 800.000 dels 1,5 millons d'euros pressupostats per a 2019 estan destinats a les despeses de personal.

source: Otro ejemplo: en el programa de <a href="/es/politicas/23/servicios-sociales-y-promocion-social#view=economic" target="_blank">servicios sociales y promoción social</a> la franja más grande, siempre en azul, está destinada a las transferencias que se hacen a otras entidades. En este caso, se trata del dinero que proporciona el Consell a los ayuntamientos, consorcios, organismos autónomos y ONGs que se encargan de prestar dichos servicios directamente a la ciudadanía.
ca: Un altre exemple: en el programa de <a href="/ca/politicas/23/serveis-socials-i-promocio-social#view=functional" target="_blank">serveis socials i promoció social</a> la franja més gran, sempre en blau, està destinada a les transferències que es fan a altres entitats. En aquest cas, es tracta del diners que proporciona el Consell als ajuntaments, consorcis, organismes autònoms i ONG que s'encarreguen de prestar aquests serveis directament a la ciutadania.

source: Conceptos como ahorro, tipos de clasificación del presupuesto (según queramos poner el foco en para qué se gasta, quién lo gasta o en qué se gasta) y definiciones de los principales impuestos están en el <a href="/es/glosario?page=1" target="_blank">glosario</a>. Para que no te queden dudas.
ca: Conceptes com estalvi, tipus de classificació del pressupost (segons vulguem posar el focus en per a què es gasta, qui el gasta o en què es gasta) i definicions dels principals impostos pots trobar-los al <a href="/ca/glosario?page=1" target="_blank">glossari</a>. Perquè no et quedin dubtes.
